START = "Привет, {}! Чтобы создать пост, нажми /new_post"

ACCESS_DENIED = "У Вас нет доступа."

NEW_POST_TEXT = "Введите текст поста"
NEW_POST_PHOTO = "Отправьте фото одним сообщением"
NEW_POST_DATE = "Выберите дату поста, затем нажмите подтвердить"
NEW_POST_TIME = "Введите время в формате ХХ:ХХ (от 0 до 23 часов)"
NEW_POST_BAD = "Не понимаю Вас. Чтобы отменить создание нового поста, отправьте команду /reset"
NEW_POST_SUCCESS = "Пост успешно добавлен! Чтобы просмотреть все посты, нажмите команду /posts"
CALENDAR_BAD_CALL = "Данным календарем воспользоваться нельзя."
